Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: 11 Politisk nivå. Samisk parlamentarisk råd (SPR) Grenseoverskridende samarbeid angående felles strategi i rovdyrpolitikken Samisk parlamentarisk råd (SPR) vedtok 15. mai 2018 følgende: «att uppdra till styrelsen att anordna ett miniseminarium, där de ansvariga för rovdjurspolitiken i de olika sametingen inbjuds för att påbörja ett samarbete med gränsöverskridande rovdjurspolitik».
sme: Politihkalaš dássi. Rádjarasttideaddji ovttasbargu oktasaš boraspirepolitihka strategiijain Sámi parlamentáralaš ráđđi (SPR) mearridii miessemánu 15. b. 2018 bivdit stivrra lágidit semináraža masa sii geain lea ovddasvástádus boraspirepolitihkas iešguđet sámedikkiin bovdejuvvojit álggahit ovttasbarggu rádjarasttideaddji boraspirepolitihkain.

source: Det er etablert en arbeidsgruppe med medlemmer fra alle tre sameting.
sme: Bargojoavku lea ásahuvvon mas leat lahtut buot golmma sámedikkis.

source: Berit M.P. Eira representerer Sametinget i Norge i arbeidsgruppen.
sme: Berit M. P. Eira ovddasta Norgga bealde Sámedikki.

source: Hun er oppnevnt av Sametingsrådet.
sme: Su lea Sámediggeráđđi nammadan.

source: Marita Stinnerbom, som også er leder for arbeidsgruppen, representerer Sametinget i Sverige i arbeidsgruppen og Heikki Paltto representerer Sametinget i Finland i arbeidsgruppen.
sme: Marita Stinnerbom, gii maid lea bargojoavkku jođiheaddji, ovddasta Ruoŧa bealde Sámedikki ja Heikki Paltto ovddasta Suoma bealde Sámedikki bargojoavkkus.

source: Oppstartsseminar ble avholdt i Inari 20. september 2018 med følgende tema: Ersättningssystemen i Finland, Norge och Sverige, inventering av rovdjur, Toleransnivåer är infört i Sverige, finns behov på norsk och finsk sida ?
sme: Álggahanseminára lágiduvvui Anáris čakčamánu 20. b. 2018 čuovvovaš fáttáiguin: buhtadusvuogádat Suomas, Norggas ja Ruoŧas, boraspiriid goziheapmi, gierdandássi lea mearriduvvon Ruoŧas, lea go dárbu Norgga ja Suoma bealde?

source: Arbeidsgruppen skal senest ved årsskiftet 2018-2019 legge frem en utredning for styret i SPR som så sender saken til plenum i SPR for behandling høsten 2019.
sme: Bargojoavku galgá maŋimusat 2018-2019 jahkemolsumis bidjat ovdan čilgehusa SPR stivrii mii de sádde ášši SPR dievasčoahkkimii meannudeapmái 2019 čavčča.

source: Samisk parlamentarisk råds virksomhet finansieres over sametingenes eget budsjett.
sme: Sámi parlamentáralaš ráđi doaibma ruhtaduvvo sámedikkiid iežaset bušeahta bokte.

source: Samordning av sametingsvalgene i Finland, Norge og Sverige SPR vedtok 15. mai 2018 at det skal igangsettes en utredning om samordning av sametingsvalgene i Finland, Norge og Sverige, og at det skal avholdes et seminar om emnet i løpet av høsten 2018.
sme: Sámediggeválggaid bálddalastin Suomas, Norggas ja Ruoŧas SPR mearridii miessemánu 15. b. 2018 ahte galgá álggahuvvot čielggadeapmi sámediggeválggaid bálddalastima birra Suomas, Norggas ja Ruoŧas, ja ahte galgá lágiduvvot seminára fáttá birra 2018 čavčča.

source: En arbeidsgruppe med representanter fra alle tre sameting er oppnevnt.
sme: Bargojoavku lea nammaduvvon mas buot golmma sámedikkis leat ovddasteaddjit.

source: Per Mikael Utsi, som også er leder for arbeidsgruppen, representerer Sametinget i Sverige i arbeidsgruppen.
sme: Per Mikael Utsi, gii maid lea bargojoavkku jođiheaddji, ovddasta Ruoŧa bealde Sámedikki bargojoavkkus.

source: Han er også valnämndens ordförande i Sametinget i Sverige.
sme: Son lea maid válgalávdegotti sátnejođiheaddji Ruoŧa bealde Sámedikkis.

source: Piera H. Muotka representerer Sametinget i Norge i arbeidsgruppen og er oppnevnt av sametingsrådet.
sme: Piera H. Muotka ovddasta Norgga bealde Sámedikki bargojoavkkus ja su lea sámediggeráđđi nammadan.

source: Antti Aikio representerer Sametinget i Finland.
sme: Antti Aikio ovddasta Suoma bealde Sámedikki.

source: Oppstartsseminar for arbeidsgruppen ble avholdt i Inari 20. september. Tema for konferansen var sametingenes valgsystem.
sme: Bargojoavkku álggahanseminára lágiduvvui Anáris čakčamánu 20. b. Konferánssa fáddán lei sámedikkiid válgavuogádat.

source: Representanter for sametingene informerte om valgsystemet.
sme: Sámedikkiid ovddasteaddjit muitaledje válgavuogádaga birra.

source: Det var enighet om at arbeidsgruppens mandat er å se på hvilke utfordringer og fordeler det er ved samordning av sametingsvalgene i de tre landene.
sme: Das sohppojuvvui ahte bargojoavkku mandáhta galgá leat geahčadit guđe hástalusat ja ovddut leat dan golmma riikka sámediggeválggaid bálddalastimis.

source: Arbeidsgruppen skal senest ved årskiftet legge frem en utredning for SPR-styret.
sme: Bargojoavku galgá maŋimusat jahkemolsumis bidjat ovdan čielggadusa SPR-stivrii.

source: Identifisere konkrete grensehindringer i samiske områder SPR vedtok også 15. mai å igangsette arbeidet med å identifisere konkrete grensehindringer i samiske områder, med mål om å fjerne og bekjempe grensehindringer som bremser for samarbeid i samiske områder.
sme: Identifiseret konkrehta rádjahehttehusaid sámi guovlluin SPR mearridii miessemánu 15. b. identifiseregoahtit konkrehta rádjahehttehusaid sámi guovlluin, dainna áigumušain ahte jávkadit ja vuosttaldit daid rádjahehttehusaid mat hehttejit ovttasbarggu sámi guovlluin.

source: Det oppnevnes en arbeidsgruppe med medlemmer fra alle tre sameting.
sme: Bargojoavku nammaduvvo lahtuiguin buot golmma sámedikkis.

source: Runar Sammol Myrnes Balto, oppnevnt av sametingsrådet, representerer sametinget i Norge i arbeidsgruppen.
sme: Runar Sammol Myrnes Balto, gean sámediggeráđđi lea nammadan, ovddasta Norgga bealde Sámedikki bargojoavkkus.

source: Han er også leder for gruppen.
sme: Son lea maiddái joavkku jođiheaddji.

source: Sametingets ungdomspolitiske utvalg (SUPU) SUPU har i perioden hatt stor møtevirksomhet, og har deltatt på innspillsmøte med det nye barneombudet, hvor utvalget gav innspill til Barneombudet om hva det bør være opptatt av i den kommende seksårsperioden.
sme: Sámedikki nuoraidpolitihkalaš lávdegoddi (SáNuL) SáNuL lea áigodagas doallan ollu čoahkkimiid, ja oassálastán árvalusčoahkkimii ođđa mánáidáittardeddjiin, mas sii geigejedje árvalusa Mánáidáittardeaddjái dan birra mas dat berrešii beroštit boahtte guđa jagis.

source: SUPU har også deltatt på møte med, og holdt et kort innlegg under Ung i Dag –utvalget sitt innspills- og lyttemøte om hvilke likestillingsutfordringer barn og unge møter på viktige arenaer i dag.
sme: SáNuL lea maid oassálastán čoahkkimii Ung i Dag-lávdegotti árvalus- ja guldalančoahkkimii ja doallan oanehis sáhkavuoru dan birra guđe ovttaárvosaš hástalusat mánáin ja nuorain leat dál deaŧalaš arenain.

source: SUPU er representert i Rådgivende utvalg for samiske saker i Trøndelag, og har deltatt på møte i utvalget.
sme: SáNuL lea ovddastuvvon Ráđđeaddi lávdegottis sámi áššiid várás Trøndelágas, ja lea oassálastán lávdegotti čoahkkimii.

source: SUPU er videre med i styringsgruppen for prosjektet Unge samers psykiske helse, og har deltatt på møte i styringsgruppa.
sme: Viidáseappot lea SáNuL mielde nuorra sápmelaččaid psyhkalaš dearvvašvuođa prošeavtta stivrenjoavkkus, ja lea oassálastán stivrenjoavkku čoahkkimii.

source: Sametingets eldreråd Sametingets eldreråd har deltatt i høring på Stortinget i helse og omsorgskomiteen om kvalitetsreformen for eldre «Leve hele livet».
sme: Sámedikki vuorrasiidráđđi lea oassálastán Stuorradikki Dearvvašvuođa- ja fuolahuslávdegotti gulaskuddamii kvalitehtaođastusa birra vuorrasiid várás «Leve hele livet».

source: I sitt innlegg tok de opp samiske eldres situasjon i Norge, kulturell forståelse og kunnskap, språk, samisk mat, fysisk aktivitet, besøkstjeneste i hjemmene, og samisk representasjon i kommunale og fylkeskommunale eldreråd.
sme: Sáhkavuorusteaset sii válde ovdan sámi vuorrasiid dili Norggas, kultuvrralaš áddejumi ja máhtu, giela, sámi borramuša, rumašlaš lihkadeami, galledanbálvalusa ruovttuin, ja sámi ovddastusa gielddaid ja fylkkagielddaid vuorrasiidráđiin.

source: Sametingets eldreråd har deltatt på Eldredagen i Karasjok med informasjon om Sametingets eldreråds mandat og arbeid.
sme: Sámedikki vuorrasiidráđđi oassálasttii Vuorrasiidbeivviide Kárášjogas gos muitaledje Sámedikki vuorrasiidráđi mandáhta ja barggu birra.

source: Sametingets eldreråd har deltatt i konferanse i Østersund i Sverige om demens og urfolk.
sme: Sámedikki vuorrasiidráđđi lea oassálastán konferánsii Staares Ruoŧas demeanssa ja álgoálbmogiid birra.

source: Sametingets eldreråd hadde innlegg om eldre og demente i det politiske arbeidet og hvilke saker Sametingets eldreråd og sametingsrådet har behandlet og er opptatt av, blant annet mulighet til medvirkning på alle plan i saker som angår samiske eldre, og at helsetjenester til samiske eldre skal ta utgangspunkt i samisk språk og kultur.
sme: Sámedikki vuorrasiidráđis lei sáhkavuorru vuorrasiid ja dementa olbmuid birra politihkalaš barggus ja guđe áššiid Sámedikki vuorrasiidráđđi ja Sámediggeráđđi leat meannudan ja atnet deaŧalažžan, earret eará vejolašvuođa váikkuhit buot dásiin dain áššiin mat gusket sámi vuorrasiidda, ja ahte dearvvašvuođabálvalusat sámi vuorrasiidda galget vuođđuduvvot sámi gillii ja kultuvrii.

source: Kompetansetjenesten Aldring og helse har laget informasjonsfilm om demens, Åpenhet om demens.
sme: Gelbbolašvuođabálvalus Aldring og helse (boarásmuvvan ja dearvvašvuohta) lea ráhkadan filmma demeanssa birra.

source: Nordsamisk versjon av filmen, Rabasvuohta demeanssa birra ble lansert i september i Kautokeino.
sme: Filmma davvisámegiela veršuvdna, Rabasvuohta demeanssa birra, almmuhuvvui čakčamánus Guovdageainnus.

source: Sametingets eldreråd deltok på lanseringen.
sme: Sámedikki vuorrasiidráđđi oassálasttii almmuheapmái.

source: Filmen er på kompetansetjenestens hjemmeside.
sme: Filbma lea biddjojuvvon gealbobálvalusa ruovttusiidui.

source: Lulesamisk versjon er under utarbeidelse nå.
sme: Julevsámi veršuvdna lea ráhkaduvvomin dál.

source: I etterkant av filmlanseringen deltok Sametingets eldreråd på møte med Aldring og helse, om planlegging av videre prosjekter for samiske brukere ble diskutert.
sme: Filbmaalmmuheami maŋŋá oassálasttii Sámedikki vuorrasiidráđđi gealbobálvalusa Boarásmuvvan ja dearvvašvuohta čoahkkimii, mas viidásat prošeavttaid plánen sámi geavaheddjiid várás digaštallojuvvui.

source: Sametingets eldreråd har gitt innspill til Helse Nords Plan for helsetjenester for eldre – samhandling mellom Helse Nord og kommunehelsetjenesten i Nord Norge.
sme: Sámedikki vuorrasiidráđđi lea addán árvalusa Davvi Dearvvašvuođa plánii dearvvašvuođabálvalusaid birra vuorrasiidda – ovttasdoaibmama birra gaskal Davvi Dearvvašvuođa ja Davvi-Norgga gielddadearvvašvuođabálvalusa.

source: Eldrerådet sier i uttalelsen at samer bor i kommuner over hele Nord-Norge, og kommunehelsetjenesten må kjenne til samiske eldres ulike situasjoner i kommunene.
sme: Vuorrasiidráđđi dadjá cealkámušas ahte sápmelaččat ásset gielddain miehtá Davvi-Norgga, ja gielddadearvvašvuođabálvalus ferte dovdat sámi vuorrasiid iešguđet diliid gielddain.

source: I noen kommuner er samisk språk og kultur levende, mens i andre kommuner er det samiske et ikke-tema.
sme: Muhtun gielddain lea sámi giella ja kultuvra eallimin, ja eará gielddain fas ii leat oppa sáhka ge sámevuođas.

source: Behov for å kommunisere på samisk med helsepersonell, tolketjeneste, fjernkonsultasjon er viktig, i tillegg til at en samisktalende lege bør være ansatt i Helse Nord med dette som arbeidsfelt.
sme: Beassat gulahallat sámegillii dearvvašvuođabargiiguin, dulkonbálvalus, gáidduskonsultašuvdna jna. lea deaŧalaš, dasa lassin ahte sámegielat doavttir berre leat virgáduvvon Davvi Dearvvašvuhtii ja bargat dáid áššiiguin.

source: 12 Kunngjøring av nye saker Forslag 1 - Samiskspråklige forskningsinstitusjoner, representant Anders Somby jr., Flyttsamelista Ved innkjøp og andre anskaffelser er Sametinget pliktig til å følge regelverket for offentlige anskaffelser.
sme: 12 Ođđa áššiid dieđiheapmi Evttohus 1 - Sámegielat dutkanásahusat, áirras Anders Somby jr., Johttisápmelaččaid listu Oastimiid ja eará háhkamiid oktavuođas lea Sámediggi geatnegahttojuvvon čuovvut almmolaš háhkamiid njuolggadusaid.

source: På bakgrunn av dette har Sametinget inngått kontrakter med flere leverandører, deriblant leverandører som tilbyr elementer av forskning i sin virksomhet.
sme: Danne lea Sámediggi dahkan šiehtadusaid ollu lágideddjiiguin, earet eará lágideddjiiguin mat fállet osiid dutkamis iežaset doaimmas.

source: Ved inngåelse av kontrakter i slike anbudskonkurranser, er ofte kjennskap til samisk språk og kultur et av tildelingskriteriene.
sme: Go šiehtadusat dahkkojuvvojit dakkár fálaldatgilvvohallamis, de lea dávjá máhttu sámi giela ja kultuvrra birra okta juolludaneavttuin.

source: Sametinget har også samarbeid i forskjellige saker med Samisk høgskole.
sme: Sámedikkis lea maid ovttasbargu Sámi allaskuvllain iešguđet áššiin.

source: Utfordringen er at det ikke finnes andre samiske forskningsinstitusjoner enn Samisk høgskole.
sme: Hástalussan lea ahte eai leat eará sámi dutkanásahusat go Sámi allaskuvla.

source: Når det skal forskes på samiske forhold så kan Sametinget forutsette at forskningsinstitusjonen har kompetanse om samiske forhold og tradisjonell kunnskap, eller at de skaffer seg slik kompetanse.
sme: Go dutkojuvvo sámi diliid birra, de sáhttá Sámediggi bidjat eaktun ahte dutkanásahusain galgá leat gelbbolašvuohta sámi diliid ja árbedieđu birra, dahje ahte sii háhket dakkár gelbbolašvuođa.

source: Sametinget ser det som viktig å inkludere tradisjonell kunnskap i forskning og kunnskapsgrunnlag generelt.
sme: Sámedikki mielas lea deaŧalaš oažžut mielde árbedieđu dutkamii ja máhttovuđđui oppalaččat.

source: Sametingsrådet er blant annet nå i gang med et arbeid sammen med Miljødirektoratet og Norske Reindriftsamers Landsforbund (NRL), som går ut på å implementere erfaringsbasert kunnskap fra reindriftsnæringen inn i kunnskapsgrunnlaget for rovvilt.
sme: Sámediggeráđđi lea dál earret eará bargamin ovttas Birasdirektoráhtain ja Norgga Boazosápmelaččaid Riikkaservviin (NBR), mas lea sáhka doibmiibidjamis vásáhusvuđot máhtu boazodoalus máhttovuđđui boraspireáššiin.

source: Dette arbeidet er tenkt å implementere erfaringsbasert kunnskap på flere områder, blant annet kongeørnprosjektet som skal igangsettes i Troms.
sme: Áigumuš lea doibmiibidjat vásáhusvuđot máhtu ollu surggiide, earret eará goaskinprošektii mii galgá álggahuvvot Romssa fylkkas.

source: I forbindelse med dette arbeidet samarbeider Sametinget med Samisk høgskole.
sme: Dan barggu oktavuođas bargá Sámediggi ovttas Sámi allaskuvllain.

source: Et planlagt seminar om tradisjonell samisk kunnskap om reindrift og rovvilt som skal avholdes til neste år, vil blant annet hente forelesere fra Samisk høgskole.
sme: Plánejuvvon seminára dan árbedieđu birra mii guoská boazodollui ja boraspiriide, galgá lágiduvvot boahttejagi, ja logaldalliid viežžat earret eará Sámi allaskuvllas.

source: Forskere tilknyttet Samisk høgskole har også skrevet en rapport om temaet på oppdrag av Sametinget.
sme: Dutkit main lea čatnaseapmi Sámi allaskuvlii, leat maid čállán raportta fáttá birra Sámedikki ovddas.

source: Forslag 2 – Gjengrodd landskap, representant Anders Somby jr., Flyttsamelista Sametingsrådet er enig med forslagstiller om det i enkelte områder er utfordringer med gjengroing, både av kulturlandskap og beiteområder.
sme: Evttohus 2 – Vuovdiluvvan eatnamat, áirras Anders Somby jr., Johttisápmelaččaid listu Sámediggeráđđi lea ovttaoaivilis evttoheddjiin das ahte muhtun guovlluin leat hástalusat vuovdiluvvama oktavuođa, sihke kultureanadagain ja guohtunguovlluin.

source: Samtidig må vi ikke glemme at det i andre deler at det tradisjonelle samiske området er andre utfordringer.
sme: Seammás eat galgga vajálduhttit ahte árbevirolaš sámi guovlluid eará sajiin leat eará hástalusat.

source: Noen skogsområder er sterkt angrepet av løvmark, med den følge at løvskogen er i ferd med å dø ut.
sme: Muhtun vuovdeguovlluid lea lastamáhtu fallehan garrasit, mii lea mielddisbuktán ahte lastavuovdi lea jápmimin.

source: I andre deler kan selve skogsdrifta være utfordrende.
sme: Eará sajiin sáhttá ieš vuovdedoallu leat hástaleaddjin.

source: Sametingsrådet mener at det er ulike tiltak som må igangsettes avhengig av hvilke utfordringer man står overfor i skogsforvaltningen. Sametinget har forventninger om at skogsforvaltningene i den enkelte områdene, enten det er FeFo, Statskog, private grunneiere eller sammenslutninger, er sitt ansvar bevisst og forvalter skogen på en god og bærekraftig måte.
sme: Sámediggeráđđi oaivvilda ahte leat iešguđetlágan doaibmabijut maid feret álggahit dan vuođul guđe hástalusat iešguđet guovllus leat, leš dal FeFo, Statskog, priváhta eanaeaiggádat dahje ovttastumit mat váldet iežaset ovddasvástádusa duođas ja hálddašit vuovddi buori ja ceavzilis vuogi mielde.

source: Når det konkret gjelder FeFos saksbehandlingsgebyr for søknad om vedteig, er dette en sak for FeFos styre.
sme: Go konkrehta guoská FeFo áššemeannudandivadii muorračuohpahaga ohcama oktavuođas, de dat ášši gullá FeFo stivrii.

source: Problemstillingen vil derfor bli meddelt til FeFo ved anledning.
sme: Danne dieđihuvvo váttisvuohta FeFo:i go boahtá vejolašvuohta.

source: Det samme gjelder urfordringene knyttet til å få tilleggsteig i de skogsområdene som FeFo forvalter.
sme: Seammá guoská hástalusaid dan oktavuođas ahte oažžut lassi muorračuohpahaga dain vuovdeguovlluin maid FeFo hálddaša.

source: Forslag 3 - Sametinget burde stadfestes i Norges grunnlov, representant Piera Heaika Muotka, Norske Samers Riksforbund Sametinget vedtok i Sak SP 037/15 å be Stortingets representanter om å fremme forslag om endret ordlyd i Grunnlovens § 108 til at: «Det påligger statens myndigheter å legge forholdene til rette for at det samiske folk, som landets urfolk, kan sikre og utvikle sitt språk, kultur og samfunnsliv».
sme: Evttohus 3 - Sámediggi galggašii nannejuvvot Norgga vuođđoláhkii, áirras Piera Heaika Muotka, Norgga Sámiid Riikkasearvi Sámediggi mearridii Áššis SP 037/15 bivdit Stuorradikki áirasiid ovddidit evttohusa rievdadit Vuođđolága § 108 sánádaga dasa ahte: «Lea stáhta eiseválddiid geatnegasvuohta láhčit diliid nu ahte sámi álbmotjoavku, riikka álgoálbmogin, sáhttá seailluhit ja ovddidit iežas giela, kultuvrra ja servodateallima

source: Forslaget er nå fremmet i Stortinget og Kontroll- og konstitusjonskomiteen har invitert seg til møte med Sametinget i Karasjok 3. og 4. januar 2019 for å drøfte forslaget med sikte på behandling våren 2019.
sme: Evttohus lea dál ovddiduvvon Stuorradiggái ja Bearráigeahččan- ja vuođđudanlávdegoddi lea bovden iežas čoahkkimii Sámedikkiin Kárášjogas ođđajagimánu 3. ja 4. b. 2019 ságaškuššat evttohusa dainna áigumušain ahte dan meannudit 2019 giđa.

source: Et Grunnlovsforslag må fremmes i et valgt Storting og behandles og vedtas med 2/3 flertall i neste valgte Storting.
sme: Vuođđoláhkaevttohus galgá ovddiduvvo válljejuvvon Stuorradikkis ja meannuduvvo ja mearriduvvo 2/3 eanetloguin čuovvovaš válljejuvvon Stuorradikkis.

source: Nye grunnlovsforslag kan derfor ikke behandles i inneværende stortingsperiode.
sme: Danne eai sáhte ođđa vuođđoláhkaevttohusat meannuduvvot dán stuorradiggeáigodagas.

source: Sametingsrådet er enig i at en grunnlovfesting av Sametinget som representativt organ for samene, slik lokale folkevalgte organ er det for lokale anliggender, vil anskueliggjøre Sametingets grunnleggende del av det demokratiske styresettet.
sme: Sámediggeráđđi lea ovttaoaivilis das ahte vuođđoláhkii mearridit Sámedikki sápmelaččaid ovddasteaddji orgána, nu mo báikkálaš álbmotválljen orgánat doibmet iežaset báikkálaš áššiid oktavuođas, oainnusmahtášii Sámedikki vuođđooasi demokráhtalaš stivrenvuogis.

source: Ordlyden i Grunnlovens § 108 må likevel forstås slik at det gir et vern av Sametinget som representativt organ for det samiske folk.
sme: Vuođđolága § 108 sánádaga fertet dattetge áddet dan láhkai ahte dat suodjala Sámedikki sámi álbmoga ovddasteaddji orgánan.

source: Sametingsrådet vil for den nærmeste framtid arbeide med å følge opp plenums vedtak i Sak SP 037/15 om endret ordlyd av Grunnloven § 108.
sme: Sámediggeráđđi áigu lagamus boahtteáiggi bargat dainna ahte čuovvulit dievasčoahkkima mearrádusa Áššis SP 037/15 Vuođđolága § 108 rievdaduvvon sánádaga birra.

source: Forslag 4 – Samarbeidsavtale med Nord-Troms regionråd, representant Arild Pettersen Inga, Arbeiderpartiet Sametingsrådet ser nytten av en samarbeidsavtale med Nord-Troms regionråd.
sme: Evttohus 4 – Ovttasbargošiehtadus Davvi Romssa Regiovdnaráđiin, áirras Arild Pettersen Inga, Bargiidbellodat Sámediggeráđđi oaidná ávkki ovttasbargošiehtadusas Davvi-Romssa regiovdnaráđiin.

source: Sametingsrådet vil imidlertid avvente med å inngå dialog om en slik avtale inntil regionreformen er avklart, dvs. sammenslåing av fylkene Troms og Finnmark.
sme: Dattetge áigu Sámediggeráđđi vuordit gulahallamiin dakkár šiehtadusa birra dassážiigo regiovdnaođastus lea čielggas, dm. Romssa ja Finnmárkku fylkkaid ovttastahttin.

source: Regionreformen vil ha betydning for samarbeidet Sametinget har med Nord-Troms og en avklaring om denne vil gi et bedre grunnlag for å vurdere en samarbeidsavtale med regionrådet.
sme: Regiovdnaođastusas lea mearkkašupmi dan ovttasbargui mii Sámedikkis lea Davvi-Romssain, ja go dat čielgá, de lea buoret vuođđu árvvoštallat ovttasbargošiehtadusa regiovdnaráđiin.

source: Forslag 5 – Bedre momsordninger for grenseoverskridende samisk handel, representant Runar Sammol Myrnes Balto, Norske Samers Riksforbund Sametingsrådet er kjent med noen av de utfordringene som kunsthåndverere/duojárene møter i forbindelse med reisevirksomhet til markeder i det samiske området, på tvers av statsgrensene.
sme: Evttohus 5 – Buoret lassiárvodivatortnegat rájiidrasttildeaddji sámi gávppašemiin, áirras Runar Sammol Myrnes Balto, Norgga Sámiid Riikkasearvi Sámediggeráđđái leat oahppásat muhtumat dain hástalusain mat duojáriin leat mátkkoštemiid oktavuođas márkaniidda sámi guovllus, riikkarájáid badjel.

source: I forbindelse med Sametingets arbeid for å forsøke å gi fritak/reduksjon av merverdiavgift til duodjiutøvere, så gjorde Sametinget flere henvendelser til finansdepartementet der vi ba om et møte for å orientere om de utfordringene som duodjiutøvere opplever med for urimelige momssatser.
sme: Sámedikki barggu oktavuođas geahččalit oažžut sihkkojuvvo/vuoliduvvot lasseárvodivada duojáriidda, válddii Sámediggi máŋga oktavuođa finánsadepartemeanttain main mii bivddiimet čoahkkima muitalan dihtii daid hástalusaid birra mat duojáriin lea eahpegovttolaš momsamáksomeriid geažil.

source: Til tross for flere henvendelser, så nådde ikke Sametinget frem.
sme: Vaikke vel ledje ge máŋga oktavuođaváldima, de ii olahan Sámediggi maidege.

source: Sametingsrådet ser at arbeidet med å bedre momsordninger på tvers av landegrensene kan være utfordrende, spesielt siden det er ulike regelverk fra stat til stat.
sme: Sámediggeráđđi oaidná ahte bargu buorideame momsaortnegiid riikkarájáid rastá, sáhttá leat hástaleaddjin, erenoamážit go leat iešguđet njuolggadusat stáhtas stáhtii.
